{"\u043a\u0430\u043a": 0, "\u0441\u043e\u0437\u0434\u0430\u0442\u044c": 1, "\u043d\u043e\u0432\u0443\u044e": 2, "\u0437\u0430\u0434\u0430\u0447\u0443": 3, "\u0432": 4, "weeek": 5, "\u043d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c": 6, "\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e": 7, "\u0437\u0430": 8, "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c": 9, "\u0441\u0440\u043e\u043a": 10, "\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f": 11, "\u0437\u0430\u0434\u0430\u0447\u0438": 12, "\u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c": 13, "\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435": 14, "\u043a": 15, "\u0437\u0430\u0434\u0430\u0447\u0435": 16, "\u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c": 17, "\u0444\u0430\u0439\u043b": 18, "\u043f\u0440\u043e\u0435\u043a\u0442": 19, "\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439": 20, "\u043a\u0430\u043a\u0438\u0435": 21, "\u0432\u0438\u0434\u044b": 22, "\u0437\u0430\u0434\u0430\u0447": 23, "\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442": 24, "\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440": 25, "\u043f\u0440\u043e\u0435\u043a\u0442\u044b": 26, "\u0441\u043e\u0431\u044b\u0442\u0438\u044f": 27, "\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c": 28, "\u043f\u043e": 29, "\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043c": 30, "\u0438\u043b\u0438": 31, "\u043c\u0435\u0442\u043a\u0430\u043c": 32, "\u043c\u043e\u0433\u0443": 33, "\u043b\u0438": 34, "\u044f": 35, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442": 36, "\u0434\u043b\u044f": 37, "\u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c": 38, "\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u0443\u044e": 39, "\u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c": 40, "\u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441": 41, "\u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432": 42, "\u0441\u043f\u0438\u0441\u043e\u043a": 43, "\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0439": 44, "\u0441\u043f\u0438\u0441\u043a\u0443": 45, "trello": 46, "\u0434\u043e\u0441\u043a\u0443": 47, "\u0441": 48, "\u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438": 49, "\u0447\u0435\u043a\u043b\u0438\u0441\u0442": 50, "\u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f": 51, "\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442": 52, "\u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c": 53, "\u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f": 54, "\u043e": 55, "\u0437\u0430\u0434\u0430\u0447\u0430\u0445": 56, "\u0438": 57, "\u0441\u043e\u0431\u044b\u0442\u0438\u044f\u0445": 58, "\u043c\u043e\u0436\u043d\u043e": 59, "\u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 60, "\u0438\u0437": 61, "\u0434\u0440\u0443\u0433\u0438\u0435": 62, "\u0444\u043e\u0440\u043c\u0430\u0442\u044b": 63, "csv": 64, "\u0444\u0443\u043d\u043a\u0446\u0438\u0438": 65, "\u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0430\u0446\u0438\u0438": 66, "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b": 67, "\u043c\u0435\u0436\u0434\u0443": 68, "\u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f\u043c\u0438": 69, "\u0442\u0430\u043a\u0438\u043c\u0438": 70, "google": 71, "calendar": 72, "\u0441\u0432\u043e\u0439": 73, "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439": 74, "\u0448\u0430\u0431\u043b\u043e\u043d": 75, "\u043e\u0442\u0447\u0435\u0442\u043e\u0432": 76, "\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0438": 77, "\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442": 78, "\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f": 79, "\u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438": 80, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c": 81, "\u0440\u0430\u0431\u043e\u0442\u044b": 82, "\u043a\u043e\u043c\u0430\u043d\u0434\u0435": 83, "\u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 84, "\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438": 85, "\u0434\u043e\u0441\u0442\u0443\u043f": 86, "\u0437\u0430\u0434\u0430\u0447\u0430\u043c": 87, "\u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c": 88, "\u0447\u043b\u0435\u043d\u043e\u0432": 89, "\u043a\u043e\u043c\u0430\u043d\u0434\u044b": 90, "\u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 91, "\u0434\u0440\u0443\u0433\u0438\u043c\u0438": 92, "\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438": 93, "slack": 94, "microsoft": 95, "teams": 96, "\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f": 97, "\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0438": 98, "\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e": 99, "asana": 100, "\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435": 101, "\u043e\u0442\u043b\u0438\u0447\u0438\u044f": 102, "\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430": 103, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f": 104, "\u043f\u0435\u0440\u0435\u0434": 105, "jira": 106, "\u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c": 107, "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0435": 108, "\u043f\u043e\u043b\u044f": 109, "\u043c\u0435\u0442\u043a\u0438": 110, "\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442": 111, "\u0441\u0438\u0441\u0442\u0435\u043c\u0430": 112, "\u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0439": 113, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438": 114, "\u0447\u0435\u0440\u0435\u0437": 115, "\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e": 116, "\u043f\u043e\u0447\u0442\u0443": 117, "\u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0435": 118, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438": 119, "\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445": 120, "\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432": 121, "\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c": 122, "\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0439": 123, "\u043f\u043b\u0430\u043d": 124, "\u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044c": 125, "\u0434\u043e\u0441\u043a\u0430": 126, "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438": 127, "\u0444\u0438\u043b\u044c\u0442\u0440\u0430\u0446\u0438\u0438": 128, "\u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u043a\u0438": 129, "\u0441\u0440\u0430\u0432\u043d\u0438\u0442\u044c": 130, "\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c": 131, "\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e": 132, "clickup": 133, "\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0441\u044f": 134, "\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c": 135, "\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c": 136, "\u043a\u0430\u0441\u0442\u043e\u043c\u043d\u044b\u0435": 137, "\u043e\u0442\u0447\u0435\u0442\u044b": 138, "\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438": 139, "\u0432\u0438\u0434\u0436\u0435\u0442\u044b": 140, "\u043d\u0430": 141, "\u0440\u0430\u0431\u043e\u0447\u0438\u0439": 142, "\u0441\u0442\u043e\u043b": 143, "\u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e": 144, "\u0434\u043e\u0441\u0442\u0443\u043f\u0430": 145, "\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044e": 146, "\u0441\u0438\u0441\u0442\u0435\u043c\u043e\u0439": 147, "\u0443\u0447\u0435\u0442\u0430": 148, "\u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e": 149, "\u0432\u0440\u0435\u043c\u0435\u043d\u0438": 150, "\u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u0438": 151, "\u043a\u0430\u043d\u0431\u0430\u043d": 152, "kanban": 153, "tool": 154, "\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0439": 155, "\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u043c": 156, "\u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438": 157, "\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c": 158, "\u044d\u0442\u0430\u043f\u043e\u0432": 159, "\u043e\u0431\u0440\u0430\u0442\u043d\u043e\u0439": 160, "\u0441\u0432\u044f\u0437\u0438": 161, "\u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 162, "\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b": 163, "\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 164, "\u0440\u0435\u0441\u0443\u0440\u0441\u0430\u043c\u0438": 165, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435": 166, "\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435": 167, "\u043e\u0441\u043d\u043e\u0432\u0435": 168, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u0432": 169, "\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044f\u043c\u0438": 170, "mondaycom": 171, "\u043a\u043e\u0442\u043e\u0440\u0430\u044f": 172, "\u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0435\u0442\u0441\u044f": 173, "\u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e": 174, "\u043f\u0440\u043e\u0435\u043a\u0442\u043d\u044b\u0439": 175, "\u0433\u0440\u0430\u0444\u0438\u043a": 176, "\u0434\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0443": 177, "\u0433\u0430\u043d\u0442\u0430": 178, "\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435": 179, "\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0445": 180, "\u043f\u0438\u0441\u0435\u043c": 181, "\u043f\u043e\u0434\u043e\u0431\u043d\u043e": 182, "\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044f\u043c": 183, "project": 184, "git": 185, "\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c": 186, "\u0432\u0435\u0440\u0441\u0438\u0439": 187, "\u043e\u043f\u0446\u0438\u0438": 188, "\u0438\u043c\u043f\u043e\u0440\u0442\u0430": 189, "\u0434\u0430\u043d\u043d\u044b\u0445": 190, "\u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430": 191, "\u0434\u0440\u0443\u0433\u0438\u0445": 192, "\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432": 193, "\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435": 194, "\u0434\u0430\u0448\u0431\u043e\u0440\u0434\u044b": 195, "\u0430\u043d\u0430\u043b\u0438\u0437\u0430": 196, "\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438": 197, "\u043b\u0438\u0447\u043d\u044b\u043c\u0438": 198, "\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445": 199, "\u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u043c": 200, "\u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0430": 201, "\u0441\u043e\u0431\u044b\u0442\u0438\u0439": 202, "\u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c": 203, "\u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 204, "\u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f": 205, "\u0435\u0441\u0442\u044c": 206, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435": 207, "\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f": 208, "\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435": 209, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 210, "\u043a\u043e\u043c\u0430\u043d\u0434\u043d\u043e\u0439": 211, "\u043b\u0435\u0433\u043a\u043e": 212, "\u0432\u043d\u0435\u0434\u0440\u0438\u0442\u044c": 213, "scrum": 214, "prince2": 215, "\u043e\u0431\u043b\u0430\u0447\u043d\u044b\u043c\u0438": 216, "\u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0449\u0430\u043c\u0438": 217, "\u0444\u0430\u0439\u043b\u043e\u0432": 218, "dropbox": 219, "drive": 220, "\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c": 221, "\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435\u043c": 222, "\u0447\u043b\u0435\u043d\u0430\u043c\u0438": 223, "\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u044b\u0435": 224, "siri": 225, "assistant": 226, "\u0441\u0438\u0441\u0442\u0435\u043c\u0430\u043c\u0438": 227, "\u0431\u044e\u0434\u0436\u0435\u0442\u043e\u043c": 228, "\u0444\u0438\u043d\u0430\u043d\u0441\u0430\u043c\u0438": 229, "\u0431\u043e\u043b\u044c\u0448\u0438\u0445": 230, "\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445": 231, "\u043a\u043e\u043c\u0430\u043d\u0434": 232, "\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438": 233, "crm": 234, "\u0432\u043d\u0435\u0448\u043d\u0438\u0445": 235, "\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432": 236, "\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432": 237, "\u0448\u0430\u0431\u043b\u043e\u043d\u044b": 238, "\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0433\u043e": 239, "\u043a\u043e\u043c\u0430\u043d\u0434\u0430\u043c\u0438": 240, "\u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u043c\u0438": 241, "\u0440\u043e\u043b\u044f\u043c\u0438": 242, "\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439": 243, "\u043f\u043e\u0447\u0442\u043e\u0439": 244, "\u0432\u0438\u0434\u0435\u043e\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0439": 245, "zoom": 246, "\u043f\u043e\u043c\u043e\u0449\u044c\u044e": 247, "\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e": 248, "\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430": 249, "\u0440\u0430\u0431\u043e\u0442": 250, "\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438": 251, "\u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438": 252, "\u043e\u0446\u0435\u043d\u043a\u0438": 253, "\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438": 254, "\u043e\u0442": 255, "\u0438\u0445": 256, "\u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438": 257, "\u0441\u0440\u043e\u0447\u043d\u043e\u0441\u0442\u0438": 258, "\u0433\u0440\u0443\u043f\u043f\u044b": 259, "\u043b\u0435\u0433\u043a\u043e\u0439": 260, "\u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438": 261, "\u043c\u0435\u0442\u043e\u0434\u044b": 262, "\u0431\u0430\u0433\u0430\u043c\u0438": 263, "\u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438": 264, "\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u043c\u0438": 265, "bugzilla": 266, "\u0444\u043e\u0440\u043c": 267, "\u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u044b\u0445": 268, "\u0432\u0435\u0431\u0441\u0430\u0439\u0442": 269, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e": 270, "\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438": 271, "\u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c": 272, "\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u043e\u0432": 273, "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432": 274, "\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044e": 275, "\u043a\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435": 276, "\u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438": 277, "\u043c\u0435\u0442\u0440\u0438\u043a\u0438": 278, "\u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432": 279, "\u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438": 280, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430": 281, "\u0431\u0443\u0434\u0435\u0442": 282, "\u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c\u0441\u044f": 283, "\u043a\u0430\u0436\u0434\u0443\u044e": 284, "\u043d\u0435\u0434\u0435\u043b\u044e": 285, "\u043c\u0435\u0441\u044f\u0446": 286, "\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c": 287, "\u043f\u0440\u043e\u0435\u043a\u0442\u0430": 288, "\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439": 289, "\u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f": 290, "\u043e\u043f\u043b\u0430\u0442\u044b": 291, "\u0442\u0440\u0443\u0434\u0430": 292, "\u043e\u0446\u0435\u043d\u0438\u0442\u044c": 293, "\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c": 294, "\u043f\u0440\u0438": 295, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438": 296, "\u0441\u0442\u0430\u0440\u0442\u0430\u043f\u043e\u0432": 297, "\u043c\u0430\u043b\u044b\u0445": 298, "\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439": 299, "\u0431\u0438\u0437\u043d\u0435\u0441\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0438": 300, "\u0442\u0430\u043a": 301, "\u0440\u0430\u0437\u043d\u044b\u043c\u0438": 302, "\u0432\u0438\u0434\u0430\u043c\u0438": 303, "\u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u0435": 304, "\u043f\u0440\u043e\u0441\u0440\u043e\u0447\u0435\u043d\u043d\u044b\u0445": 305, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c": 306, "\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435": 307, "\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f": 308, "gitlab": 309, "\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c": 310, "\u0437\u0430\u0442\u0440\u0430\u0442\u044b": 311, "\u0444\u0443\u043d\u043a\u0446\u0438\u044e": 312, "\u0444\u043e\u0440\u043c\u0430\u043c\u0438": 313, "\u0441\u0440\u043e\u043a\u0430\u043c\u0438": 314, "\u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430": 315, "\u043f\u0440\u043e\u0435\u043a\u0442\u0443": 316, "\u043a\u043e\u0442\u043e\u0440\u044b\u0435": 317, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438": 318, "\u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e\u0442\u0441\u044f": 319, "\u0440\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u0438\u044e": 320, "\u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c": 321, "\u043f\u043e\u0434\u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438": 322, "\u0434\u0430\u043d\u043d\u044b\u0435": 323, "\u0444\u043e\u0440\u043c\u0430\u0442\u0435": 324, "json": 325, "\u0443\u0441\u043a\u043e\u0440\u0435\u043d\u0438\u044f": 326, "\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f": 327, "\u043d\u043e\u0432\u044b\u0445": 328, "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438": 329, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e": 330, "\u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0443": 331, "\u043f\u043e\u0447\u0442\u0435": 332, "\u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e\u0449\u0438\u043c\u0438\u0441\u044f": 333, "\u044d\u0442\u0430\u043f\u0430\u043c\u0438": 334, "workspace": 335, "\u043d\u0430\u0434": 336, "\u0431\u043e\u043b\u044c\u0448\u0438\u043c": 337, "\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c": 338, "\u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u044c": 339, "\u0435\u0435": 340, "\u044d\u0442\u0430\u043f\u044b": 341, "clockify": 342, "\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442": 343, "\u0437\u0430\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u043e\u0433\u043e": 344, "sms\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f": 345, "\u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0445": 346, "\u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 347, "excel": 348, "\u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f": 349, "\u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f": 350, "\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435": 351, "\u0434\u043d\u0438": 352, "\u043d\u0435\u0434\u0435\u043b\u0438": 353, "\u0434\u0438\u0437\u0430\u0439\u043d\u0430": 354, "adobe": 355, "creative": 356, "cloud": 357, "\u043c\u043e\u0433\u0443\u0442": 358, "\u0431\u044b\u0442\u044c": 359, "\u0442\u043e\u043b\u044c\u043a\u043e": 360, "\u0447\u043b\u0435\u043d\u0430\u043c": 361, "\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432": 362, "\u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f": 363, "\u0431\u044e\u0434\u0436\u0435\u0442\u0430": 364, "\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f": 365, "\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438": 366, "\u0434\u0430\u0448\u0431\u043e\u0440\u0434\u043e\u0432": 367, "\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445": 368, "\u043f\u0440\u0430\u0432\u0438\u043b": 369, "\u043d\u0435\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u043c\u0438": 370, "\u043f\u0435\u0440\u0438\u043e\u0434\u0430\u043c\u0438": 371, "\u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u044f": 372, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c": 373, "\u0447\u0435\u0440\u043d\u043e\u0432\u0438\u043a\u0438": 374, "\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e": 375, "\u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f": 376, "\u0437\u0430\u043a\u0430\u0437\u0430\u043c\u0438": 377, "\u0438\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438": 378, "\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435": 379, "\u0447\u0430\u0441\u044b": 380, "\u0434\u043d\u044f": 381, "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c": 382, "\u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c": 383, "\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432": 384, "\u043f\u043e\u0438\u0441\u043a": 385, "\u043f\u043e\u0438\u0441\u043a\u0430": 386, "\u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445": 387, "\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438": 388, "\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438": 389, "\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 390, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430": 391, "testrail": 392, "\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435": 393, "\u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439": 394, "\u043a\u043e\u043d\u0442\u0435\u043d\u0442\u043e\u043c": 395, "\u0442\u0430\u043a\u043e\u0439": 396, "wordpress": 397, "\u0430\u0440\u0445\u0438\u0432": 398, "\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f": 399, "\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044b\u0445": 400, "\u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u0435\u0442": 401, "\u043f\u043e\u0434\u0437\u0430\u0434\u0430\u0447\u0438": 402, "\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438": 403, "\u0440\u0430\u0437\u043d\u044b\u0445": 404, "\u0447\u0430\u0441\u043e\u0432\u044b\u0445": 405, "\u043f\u043e\u044f\u0441\u0430\u0445": 406, "\u0438\u043d\u0446\u0438\u0434\u0435\u043d\u0442\u0430\u043c\u0438": 407, "servicenow": 408, "\u0434\u0438\u043d\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438": 409, "\u0437\u0430\u0432\u0438\u0441\u044f\u0449\u0438\u043c\u0438": 410, "\u043f\u0440\u0430\u0432\u0438\u043b\u0430": 411, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044e": 412, "\u0437\u0430\u0442\u0440\u0430\u0442": 413, "\u0431\u044e\u0434\u0436\u0435\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 414, "\u043e\u0431\u044a\u0435\u043c\u043e\u043c": 415, "\u0433\u0435\u043d\u0435\u0440\u0430\u0446\u0438\u044e": 416, "\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430": 417, "\u0432\u0441\u0435\u043c": 418, "\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c": 419, "\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438": 420, "\u0441\u043e\u0432\u0435\u0442\u044b": 421, "\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438": 422, "\u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f": 423, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u043e\u043c": 424, "\u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f": 425, "\u043f\u043e\u0434\u0437\u0430\u0434\u0430\u0447": 426, "agile": 427, "\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c": 428, "erp": 429, "\u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0435": 430, "\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u044e\u0442\u0441\u044f": 431, "\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c": 432, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439": 433, "\u0442\u0430\u043a\u0438\u0445": 434, "basecamp": 435, "\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f": 436, "\u0440\u0438\u0441\u043a\u0438": 437, "\u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445": 438, "\u043f\u0435\u0440\u0435\u043d\u043e\u0441\u044f\u0442\u0441\u044f": 439, "\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439": 440, "\u0434\u0435\u043d\u044c": 441, "waterfall": 442, "\u0441\u043a\u043b\u0430\u0434\u043e\u043c": 443, "\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0438": 444, "\u0430\u043d\u0430\u043b\u0438\u0437": 445, "\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e": 446, "\u0430\u043a\u0442\u0438\u0432\u043e\u0432": 447, "\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f": 448, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e": 449, "lean": 450, "\u0437\u0430\u043a\u0443\u043f\u043a\u0430\u043c\u0438": 451, "\u0437\u0430\u0442\u0440\u0430\u0442\u0430\u0445": 452, "\u0432\u0441\u0435\u0445": 453, "\u043a\u0432\u0430\u0440\u0442\u0430\u043b": 454, "\u0438\u043d\u0446\u0438\u0434\u0435\u043d\u0442\u043e\u0432": 455, "\u0430\u0432\u0430\u0440\u0438\u0439": 456, "\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c": 457, "\u0433\u043e\u0434": 458, "\u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439": 459, "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e": 460, "\u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c": 461, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u043e\u0441\u0442\u044c": 462, "\u0441\u0438\u0441\u0442\u0435\u043c\u044b": 463, "\u043e\u0446\u0435\u043d\u043e\u043a": 464, "\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c": 465, "six": 466, "sigma": 467, "\u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438": 468, "\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c": 469, "\u0440\u0438\u0441\u043a\u0430\u043c\u0438": 470, "\u0440\u0435\u0436\u0438\u043c\u0435": 471, "\u043e\u0444\u0444\u043b\u0430\u0439\u043d": 472, "\u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u0435\u043c": 473, "\u0440\u0430\u0431\u043e\u0447\u0438\u043c": 474, "\u0434\u043d\u044f\u043c": 475, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438": 476, "paper": 477, "\u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u0430\u043c\u0438": 478, "\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f": 479, "\u0447\u0430\u0442\u0435": 480, "\u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0443": 481, "\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0443": 482, "\u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u0430\u043c\u0438": 483, "\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f": 484, "\u0441\u043f\u043e\u0440\u043e\u0432": 485, "\u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442": 486, "\u043c\u0435\u0442\u0440\u0438\u043a": 487, "\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0432": 488, "\u0433\u0438\u0431\u043a\u0438\u0439": 489, "\u0443\u0447\u0435\u0442\u043e\u043c": 490, "\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445": 491, "\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0439": 492, "\u0432\u043e": 493, "\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f": 494, "\u044d\u043a\u0441\u0442\u0440\u0435\u043d\u043d\u043e\u0433\u043e": 495, "\u043f\u0443\u0442\u0438": 496, "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445": 497, "\u044f\u0437\u044b\u043a\u0430\u0445": 498, "\u043e\u0431\u044a\u0435\u043c\u0430\u043c\u0438": 499, "\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u0442\u044c\u0441\u044f": 500, "\u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0435\u0433\u043e": 501, "\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e": 502, "\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430": 503, "tableau": 504, "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435": 505, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432": 506, "\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438": 507, "\u043e\u0434\u043d\u043e\u0439": 508, "\u0443\u0447\u0435\u0442\u043d\u043e\u0439": 509, "\u0437\u0430\u043f\u0438\u0441\u0438": 510, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c": 511, "\u0437\u0430\u043f\u0430\u0441\u043e\u0432": 512, "\u0431\u0443\u0434\u0443\u0442": 513, "\u0437\u0430\u0434\u0430\u043d\u043d\u044b\u043c": 514, "\u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u043e\u043c": 515, "\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c": 516, "salesforce": 517, "\u0437\u0430\u0442\u0440\u0430\u0442\u0430\u043c\u0438": 518, "\u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f": 519, "\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445": 520, "\u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0435\u0439": 521, "\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438": 522, "\u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u0435\u0439": 523, "\u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435\u043c": 524, "\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u043c\u0438": 525, "\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u043c\u0438": 526, "\u043a\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438": 527, "\u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f": 528, "\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445": 529, "\u0437\u0430\u043f\u0430\u0441\u0430\u043c\u0438": 530, "\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u043e\u0439": 531, "\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e": 532, "\u0441\u043a\u043b\u0430\u0434\u0430\u043c\u0438": 533, "\u0438\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0435\u0439": 534, "\u0440\u0430\u0431\u043e\u0442\u043e\u0439": 535, "\u0444\u0440\u0438\u043b\u0430\u043d\u0441\u0435\u0440\u043e\u0432": 536, "\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0435\u0439": 537, "\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438": 538, "\u0437\u0430\u043a\u0430\u0437\u043e\u0432": 539, "\u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432": 540, "\u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445": 541, "\u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u0432": 542, "\u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f": 543, "\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u043c\u0438": 544, "\u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430\u043c\u0438": 545, "\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f\u043c\u0438": 546, "\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c\u044e": 547, "\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445": 548, "\u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0439": 549, "\u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0445": 550, "\u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f": 551, "\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438": 552, "\u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438": 553, "\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c": 554, "\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439": 555, "\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0439": 556, "\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445": 557, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c": 558, "\u043a\u0443\u0440\u0441\u043e\u0432": 559, "\u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f": 560, "\u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u043c\u0438": 561, "\u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c": 562, "\u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438": 563, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b": 564, "\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 565, "\u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 566, "\u0442\u0440\u0435\u0431\u0443\u0435\u043c\u044b\u0435": 567, "\u0440\u0435\u0441\u0443\u0440\u0441\u044b": 568, "prism": 569, "\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c\u044e": 570, "\u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u044f\u043c\u0438": 571, "\u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438": 572, "\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430\u043c\u0438": 573, "\u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 574, "\u043f\u043b\u0430\u043d\u044b": 575, "\u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0449\u0438\u0445\u0441\u044f": 576, "\u0443\u0441\u043b\u043e\u0432\u0438\u0439": 577, "\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u0435\u043c": 578, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u043c": 579, "\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439": 580, "\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u043e\u0439": 581, "\u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c": 582, "\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f": 583, "\u043a\u0443\u0440\u0441\u0430\u0445": 584, "\u0432\u0430\u043b\u044e\u0442": 585, "\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445": 586, "scrumban": 587, "\u0437\u0430\u0449\u0438\u0442\u043e\u0439": 588, "\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438": 589, "\u0440\u0435\u043b\u0438\u0437\u0430\u043c\u0438": 590, "\u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f": 591, "\u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0449\u0438\u043c\u0441\u044f": 592, "\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c": 593, "\u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439": 594, "\u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c\u044e": 595, "\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439": 596, "\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e": 597, "\u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u043c\u0438": 598, "\u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438": 599, "\u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u044f\u043c\u0438": 600, "\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044c\u044e": 601, "\u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445": 602, "startup": 603, "\u0443\u0440\u043e\u0432\u043d\u0435\u043c": 604, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f": 605, "sla": 606, "\u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438": 607, "\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438": 608, "\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f": 609, "\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443": 610, "total": 611, "quality": 612, "management": 613, "tqm": 614, "\u0441\u0432\u044f\u0437\u044c\u044e": 615, "\u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f\u043c\u0438": 616, "\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438": 617, "\u043a\u0443\u0440\u0441\u0430\u043c\u0438": 618, "\u0441\u043f\u043e\u0441\u043e\u0431\u044b": 619, "\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442": 620, "\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438": 621, "\u0441\u0438\u0441\u0442\u0435\u043c\u0435": 622, "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f": 623, "\u0441\u0440\u043e\u043a\u043e\u0432": 624, "\u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 625, "\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c": 626, "\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445": 627, "\u043d\u0435\u0433\u043e": 628, "\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435": 629, "\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438": 630, "\u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0445": 631, "\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439": 632, "\u0440\u0430\u0431\u043e\u0447\u0435\u0435": 633, "\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e": 634, "\u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0443\u044e": 635, "\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u0443\u044e": 636, "\u0440\u0430\u0431\u043e\u0442\u0443": 637, "\u0432\u043d\u0435\u0448\u043d\u0435\u0439": 638, "\u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c": 639, "\u0443\u0434\u043e\u0431\u043d\u043e\u0439": 640, "\u0441\u0442\u043e\u0440\u043e\u043d": 641, "\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438": 642, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u043c": 643, "\u0441\u0440\u043e\u043a\u043e\u043c": 644, "\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e": 645, "\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c": 646, "\u0440\u0438\u0441\u043a": 647, "\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435": 648, "\u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0435\u0432": 649, "\u0442\u043e\u0447\u043a\u0438": 650, "\u0437\u0440\u0435\u043d\u0438\u044f": 651, "roi": 652, "\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c\u044e": 653, "\u0434\u0440\u0443\u0433\u043e\u0439": 654, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f": 655, "\u0431\u044e\u0434\u0436\u0435\u0442": 656, "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0445": 657, "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439": 658, "\u0434\u043e\u0440\u043e\u0436\u043d\u044b\u0445": 659, "\u043a\u0430\u0440\u0442": 660, "\u0431\u0438\u0437\u043d\u0435\u0441\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0432": 661, "\u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435": 662, "\u044d\u0442\u0430\u043f\u0430\u043c": 663, "\u043c\u0430\u0439\u043b\u0441\u0442\u043e\u043d\u0430\u043c": 664, "\u0440\u0438\u0441\u043a\u043e\u0432": 665, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c": 666, "\u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c": 667, "\u0442\u0438\u043f\u0430\u043c\u0438": 668, "\u0446\u0435\u043b\u0435\u0439": 669, "kpi": 670, "\u0441\u043e\u0437\u0434\u0430\u0441\u0442\u044c": 671, "\u0437\u0430\u0434\u0430\u0447\u043a\u0443": 672, "\u0441\u0440\u043e\u043a\u0430\u043c": 673, "\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u043c": 674, "\u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0438\u0439": 675, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0441\u0442\u044c": 676, "\u0434\u043e\u0431\u0430\u0432\u0438\u044c": 677, "\u0437\u0430\u0434\u0430\u0447\u043a\u0438": 678, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430": 679, "\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c": 680, "\u0437\u0430\u0434\u0430\u0447\u043a\u0430\u043c\u0438": 681, "\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442\u0441\u044f": 682, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b": 683, "\u0433\u0440\u0443\u043f\u043f\u0443": 684, "\u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438": 685, "\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443": 686, "\u0437\u0430\u043f\u0438\u0441\u044c": 687, "\u0431\u0430\u0437\u0435": 688, "\u0437\u043d\u0430\u043d\u0438\u0439": 689, "\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443": 690, "\u0431\u0430\u0437\u044b": 691, "\u0443\u0434\u043e\u0431\u043d\u043e\u0433\u043e": 692, "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438": 693, "\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 694, "\u0442\u0435\u043a\u0441\u0442\u0430": 695, "\u0432\u0441\u0442\u0430\u0432\u043a\u0438": 696, "\u043c\u0443\u043b\u044c\u0442\u0438\u043c\u0435\u0434\u0438\u0439\u043d\u044b\u0445": 697, "\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432": 698, "\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445": 699, "\u0433\u0440\u0443\u043f\u043f": 700, "\u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c": 701, "\u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c": 702, "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e": 703, "\u0441\u0442\u0435\u043f\u0435\u043d\u044c": 704, "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u0438": 705, "\u0443\u0434\u043e\u0431\u0441\u0442\u0432\u0430": 706, "\u0437\u0430\u043f\u0438\u0441\u044f\u043c\u0438": 707, "\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u043c\u0438": 708, "\u0442\u0430\u0431\u043b\u0438\u0446": 709, "\u0431\u0430\u0437": 710, "\u0440\u0430\u043c\u043a\u0430\u0445": 711, "\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b": 712, "\u0448\u0430\u0431\u043b\u043e\u043d\u0430\u043c\u0438": 713, "\u0437\u0430\u043f\u0438\u0441\u0435\u0439": 714, "\u0443\u0440\u043e\u0432\u0435\u043d\u044c": 715, "\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438": 716, "\u0437\u0430\u0449\u0438\u0442\u044b": 717, "\u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0433\u043e": 718, "\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 719, "\u0432\u0435\u0440\u0441\u0438\u044f\u043c\u0438": 720, "\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439": 721, "\u0431\u0430\u0437\u043e\u0439": 722, "\u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u043e\u0433\u043e": 723, "\u0441\u0442\u0440\u0430\u043d\u0438\u0446": 724, "\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0438": 725, "\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0445": 726, "\u0437\u0430\u043f\u0438\u0441\u044f\u0445": 727, "\u043f\u0440\u043e\u0446\u0435\u0441\u0441": 728, "\u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0438": 729, "\u0441\u0438\u0441\u0442\u0435\u043c": 730, "\u0431\u0430\u0437\u0443": 731, "\u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e": 732, "\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435": 733, "\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b": 734, "\u0443\u0447\u0435\u0431\u043d\u044b\u0435": 735, "\u043a\u0443\u0440\u0441\u044b": 736, "\u0432\u043d\u0435": 737, "\u043e\u0444\u0438\u0441\u0430": 738, "\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u0446\u0438\u044e": 739, "\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044e": 740, "\u0443\u043f\u0440\u043e\u0449\u0435\u043d\u0438\u044f": 741, "\u043e\u0431\u043c\u0435\u043d\u0430": 742, "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439": 743, "\u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u043e\u0439": 744, "\u0447\u0442\u043e": 745, "\u0442\u0430\u043a\u043e\u0435": 746, "\u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u044f": 747, "\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b": 748, "\u043b\u0435\u0436\u0430\u0442": 749, "\u0447\u0435\u043c": 750, "\u0440\u0430\u0437\u043d\u0438\u0446\u0430": 751, "\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442": 752, "\u0437\u0430\u0447\u0435\u043c": 753, "\u0440\u043e\u043b\u0438": 754, "\u043f\u0440\u043e\u0435\u043a\u0442\u0435": 755, "agile\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430": 756, "\u0430\u0440\u0442\u0435\u0444\u0430\u043a\u0442\u044b": 757, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f": 758, "\u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438": 759, "\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438": 760, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442": 761, "agile\u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432": 762, "\u043f\u043e\u0447\u0435\u043c\u0443": 763, "\u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f": 764, "\u0433\u0438\u0431\u043a\u0438\u043c": 765, "\u043f\u043e\u0434\u0445\u043e\u0434\u043e\u043c": 766, "\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e": 767, "\u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438": 768, "\u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438": 769, "\u0432\u044b\u0437\u043e\u0432\u044b": 770, "\u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0438": 771, "\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442": 772, "agile\u043f\u0440\u043e\u0446\u0435\u0441\u0441": 773, "\u0432\u044b\u043f\u043e\u043b\u043d\u044f\u044e\u0442": 774, "product": 775, "owner": 776, "master": 777, "agile\u043a\u043e\u043c\u0430\u043d\u0434\u0435": 778, "\u0441\u043e\u0437\u0434\u0430\u0435\u0442": 779, "tdd": 780, "testdriven": 781, "development": 782, "cicd": 783, "continuous": 784, "integrationcontinuous": 785, "deployment": 786, "\u043a\u0430\u043a\u043e\u0439": 787, "\u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f": 788, "\u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442": 789, "\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435": 790, "\u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432": 791, "\u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438": 792, "\u0438\u0437\u043c\u0435\u0440\u0435\u043d\u0438\u044f": 793, "\u0432\u0430\u0436\u043d\u044b": 794, "\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f": 795, "\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u0438": 796, "\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430": 797, "\u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0442": 798, "\u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438": 799, "\u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0433\u043e": 800, "\u0446\u0438\u043a\u043b\u0430": 801, "\u0441\u043f\u0440\u0438\u043d\u0442\u0430": 802, "\u043f\u0440\u0435\u0434\u0435\u043b\u0430\u043c\u0438": 803, "\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438": 804, "\u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0442": 805, "\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435": 806, "\u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0430": 807, "\u0434\u043e\u0441\u043e\u043a": 808, "\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044e\u0442": 809, "\u0432\u044b\u0441\u043e\u043a\u0443\u044e": 810, "\u043a\u043e\u043b\u043b\u0430\u0431\u043e\u0440\u0430\u0446\u0438\u0438": 811, "\u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435": 812, "\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435": 813, "\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c\u0438": 814, "\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430": 815, "\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0438\u0437\u0430\u0446\u0438\u0438": 816, "\u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438": 817, "\u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c": 818, "\u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f": 819, "\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435": 820, "\u0441\u0442\u0435\u0439\u043a\u0445\u043e\u043b\u0434\u0435\u0440\u0430\u043c\u0438": 821, "\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438": 822, "\u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430": 823, "\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u0445": 824, "\u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c": 825, "\u043a\u043e\u0434\u0430": 826, "\u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f": 827, "\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f": 828, "\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044f\u043c\u0438": 829, "\u0441\u0442\u0435\u043f\u0435\u043d\u0438": 830, "\u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0438": 831, "\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0435\u0439": 832, "\u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u0432": 833, "\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439": 834, "\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c": 835, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0435\u0439": 836, "\u0437\u043d\u0430\u043d\u0438\u0435\u043c": 837, "\u043f\u0440\u043e\u0435\u043a\u0442\u043d\u043e\u0439": 838, "\u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439": 839, "\u043e\u0446\u0435\u043d\u043a\u043e\u0439": 840, "\u0430\u043d\u0430\u043b\u0438\u0437\u043e\u043c": 841, "\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u044b\u043c\u0438": 842, "\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f\u043c\u0438": 843, "\u0430\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u0443\u0440\u043e\u0439": 844, "\u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c": 845, "\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u0439": 846, "\u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u0439": 847, "\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438": 848, "\u043c\u0435\u0442\u043e\u0434\u0430\u043c\u0438": 849, "\u043b\u0443\u0447\u0448\u0435": 850, "\u0432\u0441\u0435\u0433\u043e": 851, "\u043a\u0430\u043d\u0431\u0430\u043d\u0434\u043e\u0441\u043a\u0438": 852, "\u0448\u0430\u0433\u0438": 853, "\u043d\u0443\u0436\u043d\u043e": 854, 